{
    "description_page" : "Welcome to our site dedicated to the demonstration of illustrations generated by artificial intelligence. We show you the latest trends and techniques for generating images using AI. You'll learn about the best platforms and tools for creating your own quality illustrations, as well as which keywords to use to optimize results. Follow our step-by-step guide to creating your own amazing illustrations with AI. Join our community to share your creations and discover those of other users.",
    "title_page": "Designed for lovers of digital art and artificial intelligence (AI).",
    "paragraph_1": "Welcome to our website dedicated to artificial intelligence and its original creations.",
    "paragraph_2": "Here you can download 3,000+ images generated by state-of-the-art AI algorithms that are both surprising and fascinating.",
    "paragraph_3": "Each image is an original piece, created using complex data and advanced techniques.",
    "paragraph_4": "Dozens of categories are represented there, such as manga, famous people, architecture, animals, etc.",
    "paragraph_5": "Immerse yourself in a world of unique colours, shapes and textures, where technology meets creativity to create digital works of art.",
    "paragraph_6": "Whether you're an artist, designer, creative, or just curious, you'll find unlimited resources here to fuel your inspiration.",
    "paragraph_7": "The illustrations are all available at a high resolution level (4k).",
    "paragraph_8": "Our site is full of wonderful visuals, from futuristic landscapes to amazing portraits to unimaginable objects.",
    "paragraph_9": "Don't miss the opportunity to discover a new and fascinating world, where art and digital meet.",
    "paragraph_10": "Download your first AI-generated images now and dive into a world of limitless creation.",
    "paragraph_11": "With our site, the boundaries of creation are pushed a little further every day.",
    "paragraph_12": "Join our ever-growing community of passionate AI users, interact with them, discover new ideas and share your own creations."
}